[TRANSLATION]
VOLUME=ボリューム
FILESYSTEM=ファイル システム
FRAGMENTED=断片
CAPACITY=容量
FREESPACE=空き領域
ANALYZE=解析
DEFRAGMENT=デフラグ
DEFRAGOPTIMIZE=デフラグと最適化
VIEWLOG=ログの表示
NOTANALYZED=解析されていません
DEFRAGMENTED=デフラグされました